Repository: tsepelev/wp-showtime
Catalog: wp-showtime-*.po
Languages: ru_ru

source: Enter the name of the city:
ru_ru: Введите название города:

source: GO!
ru_ru: Показать

source: Movie title
ru_ru: Название фильма

source: Information
ru_ru: Информация

source: Movie Showtimes
ru_ru: Сеансы

source: Settings Wp Showtime Plugin
ru_ru: Настройки плагина WP Showtime

source: Place <kbd>[showtime]</kbd> in your post or page body.
ru_ru: Поместите шорткод <kbd>[showtime]</kbd> в тело поста или страницы.

source: Enter the default city
ru_ru: Укажите город по умолчанию

source: Entry form city
ru_ru: Поле ввода города

source: Show any entry form of the city on the page with showtimes.
ru_ru: Показывать форму ввода города на странице с расписаниями сеансов?

source: Show as table
ru_ru: Показать в виде таблицы

source: Show list of film shows in a table.
ru_ru: Показывать список киносеансов в виде таблицы?

source: Save Changes
ru_ru: Сохранить изменения

source: The widget allows you to view at any place of your theme list of film shows in a certain cinema.
ru_ru: Виджет позволяет вывести в произвольном месте вашей темы список киносеансов в определенном кинотеатре.

source: Example: 5ecae14375fa0827
ru_ru: Например: 5ecae14375fa0827

source: Title:
ru_ru: Заголовок:

source: ID cinema:
ru_ru: Id кинотеатра

source: Go to the address <a href="http://www.google.com/movies">http://www.google.com/movies</a> enter your city and then clicks on the name of the theater, in the address bar will be the parameter that contains the tid want us Id. Copy and paste it in the box above.
ru_ru: Перейдите по адресу <a href="http://www.google.com/movies">http://www.google.com/movies</a> введите свой город затем кликнете на название кинотеатра, в адресной строке будет параметр tid который содержит нужный нам id. Скопируйте его и вставьте в поле выше.

source: Settings
ru_ru: Настройки
